[
    {
        "id": 10124073,
        "link_do_podrobnosti": "http://www.bolha.com/macke-brez-rodovnika/ruska-modra-macka-oglas-10124073",
        "ime": "Ruska Modra macka",
        "datum": "20. 10. 2022",
        "cena": "Cena po dogovoru",
        "opis": "Prodam mladičke Ruske Modre mačke. Mladički bodo za oddajo decembra ali januarja. Ruska Modra macka je premirna tudi za elergike saj ne pušča veliko dlake, so zelo pametne, radovedne in igrive. Marsikaj jih lahko naučite. Za več info me prosim kontaktirajte.",
        "lokacija": "Ljubljana Šiška, Šiška"
    },
    {
        "id": 10127271,
        "link_do_podrobnosti": "http://www.bolha.com/macke-z-rodovnikom/britanka-z-fife-slovenskim-rodovnikom-britanska-macka-britanke-oglas-10127271",
        "ime": "Britanka z Fife slovenskim rodovnikom, britanska mačka, britanke",
        "datum": "20. 10. 2022",
        "cena": "1.100",
        "opis": "Smo vzrejališče pasemskih britank Kiki cattery iz Celja, delujemo že 15 let pod okriljem Felinoloskega drustva Ljubljana 031 664 027 info@kikicattery.info vzrediteljica Nataša Vrečko. Vse nase mucke imajo opravljena vsa obvezna in priporocljive teste, kar pomeni, da so vzrejne mucke redno cepljene in veterinarsko oskrbovane, hranjene z surovim mesom ter kakovostno mačjo hrano. Vsi naši mladički so redno veterinarsko oskrbovani, hranjeni z surovim mesom ter kakovostno mačjo hrano in oskrbovani vsaj do 14 tedna starosti IN NE PREJ!!!. Zatorej imate v nadomestilo pasemskega mladička vključen strošek oskrbnine do 14 tedna starosti ,Fife rodovnik izdan pod okriljem Felinološkega društva Slovenije, potni list, čipiranje, DVAKRATNO trivalentno cepljenja , veterinarskega pregleda in veterinarskega POTRDILO v pisni obliki, in strošek kastracije/ sterilizacije. Trenutno imamo nova legla mladičkov pasemskih britank, v modri ,lila, čokoladni in modri bicolour barvi , rezervacije so odprti in jih sprejemamo tako za omenjena mladičke, kot za prihajajoča legla.. Vsem mladičkom bo pripadal Fife rodovnik, lastno veterinarsko potrdilo, potni list, čip, kastracija sterilizacija, dve cepljenji , Fife rodovnik in oskrbnina do vsaj 3,5 meseca starosti. Vabljeni, da nas pokličete na 031 664 027 in si rezervirate želenega. Spremljate nas lahko na spletni strani mačkarne WWW.KIKICATTERY.INFO ali na fb strani VZREJALIŠČE PASEMSKIH BRITANK KIKI CATTERY https://www.facebook.com/kikicattery.britanka in BRITANKA MLADIČKI IN ODRASLE PASEMSKE BRITANSKE MAČKE, kjer nas je že 4t članov. POZOR!!! Vidim, da se je DVORIŠNIH REJCEV, razpaslo v času korone, več, kot kdaj koli poprej. Vedite, da so TO NENADZOROVANE REJE oseb, ki v VEČINI nimajo nikakršnega predhodnega znanja o vzrediteljsvu in parjenju zivali glede na prenosljive bolezni, dovoljene barvne kombinacije parjenja in podobno....NE NASEDAJTE NA CENEJSE CENE, MUCKI SO PASEMSKI LE, ČE IMAJO TUDI ONI RODOVNIK!!! Kar pomeni predvsem ZDRAVO PASEMSKO MUCKO, genetsko pregledanih staršev ter prenos karakteristike videza in obnašanja mucka.",
        "lokacija": "Celje, Celje"
    },
    {
        "id": 10111605,
        "link_do_podrobnosti": "http://www.bolha.com/macke-brez-rodovnika/prodamo-4-male-mucke-oglas-10111605",
        "ime": "Prodamo mucka",
        "datum": "17. 10. 2022",
        "cena": "Cena po dogovoru",
        "opis": "Prodamo mucka- samčka. Skoten je bil 18.8.2022. Ni še cepljeni in nima rodovnika. Je zelo crkljiv in igrivi. Navajen je že na mačji wc in že samostojno je. Možno ga je prevzeti v tem in naslednjem tednu. V kolikor vas zanima , lahko svojo ponudbo napišete na mail jana.arnsek@gmail.com.",
        "lokacija": "Ljubljana Bežigrad, Črnuče"
    },
    {
        "id": 10072292,
        "link_do_podrobnosti": "http://www.bolha.com/macke-z-rodovnikom/maine-coon-samicki-rodovnik-poly-tacke-oglas-10072292",
        "ime": "Maine coon samički (rodovnik)",
        "datum": "16. 10. 2022",
        "cena": 700,
        "opis": "Na voljo sta 2 rodovniški maine coon samički z polydactly tačkami. Starša imata opravljene obvezne in neobvezne zdr. Teste.  Polydactly tačke pomeni, da imasta mucki na tačkah 1-2 prstka več, kar naredi šape ogromne. To jim je v divjini pomagalo pri lovu, ravnotežju in hoji po snegu. Polydactly tačke dokazano nimajo negativnega vpliva na mucka, razen da izgledajo zelo cool :) Mucki sta vajena psov, otrok, kopanja, praskalnika, uporabe mačjega stranišča itd. Rodovnik, kateri je že izdelan in se ga ob ogledu lahko vidi, prejmete ob opravljeni sterilizaciji pri 6 mesecih starosti. *Možen nakup z vzrejnim dovoljenjem* Mucki bosta: 2x cepljeni, čipirani+potni list, razgliščengi/razbolhani, vet. Pregledani z spričevalom, tica rodovnik, pogodba, paket hrane in igračk. Radovljica (možna dostava mucka na dom) Tel. 051 693 105 katja (Če se ne oglasim, pošljite sms in vas pokličem nazaj)",
        "lokacija": "Radovljica, Radovljica"
    },
    {
        "id": 10073602,
        "link_do_podrobnosti": "http://www.bolha.com/macke-z-rodovnikom/britanka-z-fife-slovenskim-rodovnikom-britanska-macka-britanke-oglas-10073602",
        "ime": "Britanka z Fife slovenskim rodovnikom, britanska mačka, britanke",
        "datum": "08. 10. 2022",
        "cena": "1.100",
        "opis": "Trenutno imamo nova legla mladičkov pasemskih britank, v modri ,lila, čokoladni in modri bicolour barvi , rezervacije so odprti in jih sprejemamo tako za omenjena mladičke, kot za prihajajoča legla.. Vsem mladičkom bo pripadal Fife rodovnik, lastno veterinarsko potrdilo, potni list, čip, kastracija sterilizacija, dve cepljenji , Fife rodovnik in oskrbnina do vsaj 3,5 meseca starosti. Vabljeni, da nas pokličete na 031 664 027 in si rezervirate želenega. Smo vzrejališče pasemskih britank Kiki cattery iz Celja, delujemo že 15 let pod okriljem Felinoloskega drustva Ljubljana 031 664 027 info@kikicattery.info vzrediteljica Nataša Vrečko. Vse nase mucke imajo opravljena vsa obvezna in priporocljive teste, kar pomeni, da so vzrejne mucke redno cepljene in veterinarsko oskrbovane, hranjene z surovim mesom ter kakovostno mačjo hrano. Vsi naši mladički so redno veterinarsko oskrbovani, hranjeni z surovim mesom ter kakovostno mačjo hrano in oskrbovani vsaj do 14 tedna starosti IN NE PREJ!!!. Zatorej imate v nadomestilo pasemskega mladička vključen strošek oskrbnine do 14 tedna starosti ,Fife rodovnik izdan pod okriljem Felinološkega društva Slovenije, potni list, čipiranje, DVAKRATNO trivalentno cepljenja , veterinarskega pregleda in veterinarskega POTRDILO v pisni obliki, in strošek kastracije/ sterilizacije. Spremljate nas lahko na spletni strani mačkarne WWW.KIKICATTERY.INFO ali na fb strani VZREJALIŠČE PASEMSKIH BRITANK KIKI CATTERY https://www.facebook.com/kikicattery.britanka in BRITANKA MLADIČKI IN ODRASLE PASEMSKE BRITANSKE MAČKE, kjer nas je že 4t članov. POZOR!!! Vidim, da se je DVORIŠNIH REJCEV, razpaslo v času korone, več, kot kdaj koli poprej. Vedite, da so TO NENADZOROVANE REJE oseb, ki v VEČINI nimajo nikakršnega predhodnega znanja o vzrediteljsvu in parjenju zivali glede na prenosljive bolezni, dovoljene barvne kombinacije parjenja in podobno....NE NASEDAJTE NA CENEJSE CENE, MUCKI SO PASEMSKI LE, ČE IMAJO TUDI ONI RODOVNIK!!! Kar pomeni predvsem ZDRAVO PASEMSKO MUCKO, genetsko pregledanih staršev ter prenos karakteristike videza in obnašanja mucka.",
        "lokacija": "Celje, Celje"
    },
    {
        "id": 10066029,
        "link_do_podrobnosti": "http://www.bolha.com/macke-z-rodovnikom/maine-coon-mladicki-z-rodovnikom-oglas-10066029",
        "ime": "Maine Coon mladički (z rodovnikom)",
        "datum": "06. 10. 2022",
        "cena": 700,
        "opis": "V naši mačkarni se nam je 30.6.2022 skotilo 5 mladičkov pasme Maine Coon (4 samčki in 1 samička), leglo je registrirano pri ZFDS (FIFe). Iz leve proti desni: Sirius Black (M), Dumbledore (M), Hermione (Ž), Harry (M), Ron (M). Mladički so mikročipirani, veterinarsko pregledan, dvakrat cepljeni proti kužnim boleznim (tudi proti levkozi) ter večkrat razgliščeni. Pred odhodom v nov dom, bodo v skladu z dogovorom z novimi lastniki, tudi kastrirani/sterilizirani. Novi lastniki ob oddaji prejmejo potni list, začetni paketek, ki vsebuje suho in mokro hrano ter igračke. Rodovnik prejmete, ko ga izda ZFDS. Prepis na novega lastnika pa se uredi o predaji mladička. Mladički so na voljo za rezervacijo, za odhod v nov dom bodo pripravljeni konec oktobra. Vsi mucki v leglu so že naučeni na uporabo mačjega WC-ja, so dobro socializirani (že zelo razvajeni), zato iščemo le notranji dom s kvalitetno oskrbo. Starša sta uvožena iz tujine in imata opravljene vse zahtevane zdravstvene teste (pregled kolkov OFA, ter ultrazvok srca), stari starši pa imajo opravljene tudi genske teste za HCM,PKD,PKDef,SMA (vse teste je možno videti ob ogledu). Več info. na telefonski št. 070 154 661 ali 070 668 126 (kličite le resni!)",
        "lokacija": "Slovenj Gradec, Sele"
    },
    {
        "id": 10133513,
        "link_do_podrobnosti": "http://www.bolha.com/macke-podarim/oddamo-6-muckov-oglas-10133513",
        "ime": "Oddamo 6 muckov",
        "datum": "21. 10. 2022",
        "cena": 0,
        "opis": "Mucki so stari 2 meseca. Kontakt: 041 312 155 - Jernej",
        "lokacija": "Sevnica, Kompolje"
    },
    {
        "id": 10099179,
        "link_do_podrobnosti": "http://www.bolha.com/macke-brez-rodovnika/maine-coone-oglas-10099179",
        "ime": "Maine coone",
        "datum": "21. 10. 2022",
        "cena": "Cena po dogovoru",
        "opis": "Krasno leglo 3 mesečnih maine coonov prodamo. 2 samčka Black smokey barve in 3 samičke . Mucki so nadvse ljubljeni, lepo vzgojeni in že navajeni na določene ukaze. Njihova dlaka je antialergena, imajo karakter psa in so zelo odvisni od družbe človeka. Najbolj ugoden dom zanje je ob osebah, ki si zanje vzamejo veliko časa in jim lahko omogočijo izbrano hrano, ki jo potrebujejo za ustrezen razvoj. Mladički so razglisceni, razbolhani, cepljeni proti kuznim boleznim in 2x veterinarsko pregledani. Na vpogled sta tudi oba starša, ki sta doma. Smo iz Medvod. Mucki nimajo rodovnika! Moj telefon je 068195595. Maja",
        "lokacija": "Medvode, Verje"
    },
    {
        "id": 10132500,
        "link_do_podrobnosti": "http://www.bolha.com/macke-podarim/cudovita-bela-pikica-oglas-10132500",
        "ime": "Čudovita bela Pikica",
        "datum": "21. 10. 2022",
        "cena": 0,
        "opis": "*pomagamo pri oddaji* Naša mala Pikica išče svoj za vedno domek. Najdena je bila dobesedno sredi ceste nezavedajoč se nevarnosti avtomobilov, ki so vozili mimo nje. Pikica namreč ne sliši. Je izredno crkljiva, nežna a hkrati igriva in zgovorna. Glede na to se išče oseba z izkušnjami z mačkami, z veliko ljubezni in razumevanjem in sprejemanjem njene drugačnosti. Išče dom kjer bo sama, saj se ne razume najbolje z drugimi mačkami in posvojitelja, ki bo tako imel tudi dovolj časa za igro z njo. Ker je preden smo jo našli imela tudi izhode ven, se je na to žal navadila, tako da je obvezen pogoj zamrežen balkon (trda mreža), kot ga je imela do sedaj. Stara je približno 5 let, je sterilizirana, negativna na FIV in Felv in ker je že kar precej dolgo v začasnem domu bi si želela čim prej odtačkati v svoj za vedno domek. kontakt Alma: 040 707 157 (prosim pošljite sms)",
        "lokacija": "Šenčur, Šenčur"
    },
    {
        "id": 10132496,
        "link_do_podrobnosti": "http://www.bolha.com/macke-podarim/simpaticna-grega-tomi-oglas-10132496",
        "ime": "Simpatična Grega &amp; Tomi",
        "datum": "21. 10. 2022",
        "cena": 0,
        "opis": "*pomagamo pri oddaji* Tigrasti Tomi in sivo-beli Grega sta simpatična mucka, ki sta bila najdena v Ljubljani. Skupaj sta že od prvega dne, zato obožujeta drug drugega in tudi ostalo mačjo družbo. Rada se igrata, sta (kot vsi mladički) polna energije, ampak ko je čas za počitek, pa se tudi znata udobno namestiti, se pocrkljati, dati kakšnega poljubčka in se v varnem in toplem objemu stisniti k počitku. Plezala, žogice, trakci in perje so njuna obvezna oprema pri igranju. Oba sta razglistana, razbolhana, testirana na Felv in FIV, čipirana ter kastrirana. Iščeta notranji dom z varnimi izhodi v zunanje okolje, najraje pa kar v paru, saj sta zelo navezana drug na drugega. Kontakt: Matjaž – 041 326 087",
        "lokacija": "Šenčur, Šenčur"
    },
    {
        "id": 10132493,
        "link_do_podrobnosti": "http://www.bolha.com/macke-podarim/2-mladicka-isceta-dom-oglas-10132493",
        "ime": "2 mladička iščeta dom",
        "datum": "21. 10. 2022",
        "cena": 0,
        "opis": "*POMAGAMO PRI ODDAJI* Nov dom iščeta dva mladička prostoživeče muce, punčka in fantek. Najbolje bi bilo, če bi odšla v skupen dom, saj sta zelo navezana drug na drugega. Sta prijazna mala nadobudneža. Stara sta 4 mesece, oba sta že sterilizirana in kastrirana ter testirana na Felv/FIV (neg). Iščeta notranji dom, z možnostjo varnega izhoda. Kontakt: Tanja 040 90 30 30",
        "lokacija": "Šenčur, Šenčur"
    },
    {
        "id": 10132491,
        "link_do_podrobnosti": "http://www.bolha.com/macke-podarim/razigrani-oranzko-garfield-oglas-10132491",
        "ime": "Razigrani oranžko Garfield",
        "datum": "21. 10. 2022",
        "cena": 0,
        "opis": "*pomagamo pri oddaji* Garfield je čudovit, razigran, oranžen mačji mladič. Je prijazen in igriv. Rad se druži z ostalimi muci. Obožuje žogice iz alu folije. Veseli se svojega kavča in nove družine pri kateri bo rad sedel v naročju. Je sobno čist in pridno uporablja mačji wc. Je zdrav, razglisten, razbolhan, cepljen proti kužnim boleznim, kastriran, testiran in negativen na fiv/felv ter čipiran. Skratka, je popolnoma pripravljen na svoj novi dom. Dom išče pod običajnimi pogoji: - izključno notranje bivanje, - kvalitetna prehrana, - veterinarska oskrba po potrebi, - podpis posvojitvene pogodbe. Kontakt: armina@dzzz-kranj.si ali na 070 817 647",
        "lokacija": "Šenčur, Šenčur"
    },
    {
        "id": 10132485,
        "link_do_podrobnosti": "http://www.bolha.com/macke-podarim/macja-dvojcka-srecko-in-aria-oglas-10132485",
        "ime": "Mačja dvojčka-Srečko in Aria",
        "datum": "21. 10. 2022",
        "cena": 0,
        "opis": "*pomagamo pri oddaji* Srečko in Aria sta 3 mesečna mačja dvojčka, ki sta karakterno zelo prijazna, crkljiva, dostopna, igriva in z vsemi združljiva. Pogumna Aria vedno naredi prvi korak, previdni Srečko pa ji sledi. Dom iščeta v paru, lahko tudi posebej tam, kjer že biva izključno notranji muc. Sta sobno čista in pridno uporabljata mačji wc. Sorojenca sta zdrava, razglistena, razbolhana, cepljena proti kužnim boleznim, kastrirana, testirana in negativna na fiv/felv ter čipirana. Dom iščeta pod običajnimi pogoji: - izključno notranje bivanje, - kvalitetna prehrana, - veterinarska oskrba po potrebi, - podpis posvojitvene pogodbe. Kontakt: armina@dzzz-kranj.si ali na 070 817 647",
        "lokacija": "Šenčur, Šenčur"
    },
    {
        "id": 10132339,
        "link_do_podrobnosti": "http://www.bolha.com/macke-podarim/podarim-dve-mucki-oglas-10132339",
        "ime": "Podarim dve mucki",
        "datum": "21. 10. 2022",
        "cena": 0,
        "opis": "Mucke so navajene bivati zunaj. Stare 3 mesece. Pokličite na 070651175.",
        "lokacija": "Loška dolina, Stari trg pri Ložu"
    },
    {
        "id": 10132217,
        "link_do_podrobnosti": "http://www.bolha.com/macke-podarim/macek-micek-oglas-10132217",
        "ime": "Maček Micek",
        "datum": "21. 10. 2022",
        "cena": 0,
        "opis": "Podarim 1 leto starega mačka. Maček je sobno čist, vajen notranjega in zunanjega bivanja. Crkljiv, prijazen, vajen družbe otrok. Podarim v dober dom. Zraven dam praskalnik, mačji wc, kletko za transport. Več info tel 040 753 052",
        "lokacija": "Krško, Raztez"
    },
    {
        "id": 2695128,
        "link_do_podrobnosti": "http://www.bolha.com/macke-z-rodovnikom/bengalska-macka-bengalski-mucek-z-rodovnikom-oglas-2695128",
        "ime": "Bengalska mačka, bengalski mucek z rodovnicom",
        "datum": "20. 10. 2022",
        "cena": 650,
        "opis": "Psarna Magic Cats Eyes, registrirana pri WCF Croatia. Dvakrat so cepili proti nalezljivim boleznim, očistili jih parazitov ter testirali. Starši so genetsko testirani. Leglo mačjih mački za hišnega ljubljenčka, na voljo za 650 do 1000 eur. Mucke, ki gredo v nove družine kastriramo, da nove družine ostanejo brezskrbne. Ob prevzemu mladičev se pridobi WCF rodovnik, eu potni list, ugovor in začetni paket na dar. Mačice živijo pri nas, naučene so se druženja, igrive, aktivne, socializirane, radi imajo kontrastne rozete. Kakovostni, razgledni starši.  Za več slik, posamično, na zahtevo in vse informacije na mobilnem telefonu +38598398258, viber, Whats app, mail, web: https://bengal-magiccatseyes.com/ Hvala, da ste nas obiskali.",
        "lokacija": "Hrvaška"
    },
    {
        "id": 10130567,
        "link_do_podrobnosti": "http://www.bolha.com/macke-podarim/muc-mucka-podarim-oglas-10130567",
        "ime": "Muc, mucka PODARIM",
        "datum": "20. 10. 2022",
        "cena": 0,
        "opis": "Podarim mucka (samček) starega 4 mesece dobrim ljudem. Gsm 040430080",
        "lokacija": "Luče, Podvolovljek"
    },
    {
        "id": 9987124,
        "link_do_podrobnosti": "http://www.bolha.com/macke-podarim/siamski-muc-oglas-9987124",
        "ime": "siamski muc",
        "datum": "20. 10. 2022",
        "cena": 0,
        "opis": "Siamski muc išče muco za parjenje",
        "lokacija": "Maribor, Ostalo"
    },
    {
        "id": 10124073,
        "link_do_podrobnosti": "http://www.bolha.com/macke-brez-rodovnika/ruska-modra-macka-oglas-10124073",
        "ime": "Ruska Modra macka",
        "datum": "20. 10. 2022",
        "cena": "Cena po dogovoru",
        "opis": "Prodam mladičke Ruske Modre mačke. Mladički bodo za oddajo decembra ali januarja. Ruska Modra macka je premirna tudi za elergike saj ne pušča veliko dlake, so zelo pametne, radovedne in igrive. Marsikaj jih lahko naučite. Za več info me prosim kontaktirajte.",
        "lokacija": "Ljubljana Šiška, Šiška"
    },
    {
        "id": 9302433,
        "link_do_podrobnosti": "http://www.bolha.com/macke-z-rodovnikom/bengalska-macka-oglas-9302433",
        "ime": "Bengalska mačka",
        "datum": "20. 10. 2022",
        "cena": 500,
        "opis": "Prodam čistokrvne bengalske mačke z rodovnikom. Skotene so bile 28.3.2022. Trenutno sta na voljo še 2 samički. Oče je iz priznane španske reje bengalskih mačk, vrhunske genetike. Mama je iz portugalske prav tako iz priznane reje. Mački sta izjemno prijazni, mirnega karakterja in nežni. Sta socializirani, vajeni družbe otrok in ostalih živali. Imata EU potni list, sta čipirani, registrirani, 2 x cepljeni proti kužnim boleznim, tretirani proti parazitom, vitaminizirani ter veterinarsko pregledani. Za informacije in vprašanja prosim pokličite ali pišite gojitelju in veterinarju Anžetu Golobu na 031 305 295 ali pošljite E-MAIL: golob.doo@gmail.com",
        "lokacija": "Muta, Muta"
    },
    {
        "id": 10128921,
        "link_do_podrobnosti": "http://www.bolha.com/macke-podarim/macji-mladicki-oglas-10128921",
        "ime": "Mačji mladički",
        "datum": "20. 10. 2022",
        "cena": 0,
        "opis": "Podarjajo se tri prelepi mucki, ki jih je vaška mačka skotila na podstrešju. Mladički so navajeni otrok ter psa, saj se kuža dobro razume z mačkami. Lokacija: bližina Podvina, Radovljica",
        "lokacija": "Radovljica, Mošnje"
    },
    {
        "id": 9987800,
        "link_do_podrobnosti": "http://www.bolha.com/macke-brez-rodovnika/britanska-kratkodlaka-macka-oglas-9987800",
        "ime": "Britanka",
        "datum": "20. 10. 2022",
        "cena": 450,
        "opis": "V leglu so 3 samičke in 2 samčka. Stari so 9 tednov, veterinarsko pregledani, razgliščeni in cepljeni. Socializirani in zelo igrivi. Navajeni na mačje stranišče in na trdo hrano. Mamo bodo zapustili po 10. oktobru.",
        "lokacija": "Radovljica, Radovljica"
    },
    {
        "id": 10128553,
        "link_do_podrobnosti": "http://www.bolha.com/macke-podarim/maine-coon-samicka-oglas-10128553",
        "ime": "Maine coon samicka",
        "datum": "20. 10. 2022",
        "cena": 450,
        "opis": "Na voljo je samicka skotena 2.8.2022 Muca je veterinarsko pregledana, cepljena in razgliscena. Je zelo razcartana in razigrana, navajena na macje stranisce in praskalnik. Vec info 041 998 828",
        "lokacija": "Ptuj, Ptuj"
    },
    {
        "id": 10128486,
        "link_do_podrobnosti": "http://www.bolha.com/macke-brez-rodovnika/siamski-mucek-oglas-10128486",
        "ime": "Siamski mucek",
        "datum": "20. 10. 2022",
        "cena": 200,
        "opis": "Na voljo so samčki siamčki. Muceki so vajeni wc-ja. So veterinarsko pregledani. So zelo igrivi in cartljivi.",
        "lokacija": "Ljutomer, Babinci"
    },
    {
        "id": 7094603,
        "link_do_podrobnosti": "http://www.bolha.com/macke-brez-rodovnika/britanka-oglas-7094603",
        "ime": "Britanka - britanska kratkodlaka mačka - mladički - rezervacije",
        "datum": "20. 10. 2022",
        "cena": 550,
        "opis": "Na voljo za rezervacijo so mladički kratkodlakih britank. Barve tabby progaste sive (Whiskas mačke) in silver shaded bele z modrimi očmi. Za oddajo bodo primerni tik pred Božičem, stari 12 tednov. Takrat bodo že cepljeni, redno razgliščeni, veterinarsko pregledani, navajeni wc-ja, kvalitetne briketirane hrane in izredno scrkljani. Oba starša pri nas doma, oče iz Rusije. Izrecno samo za notranje bivanje ali v kombinaciji z zunanjim mačjakom. Na zadnjih slikah mamica in očka. Več informacij na tel: 030743120",
        "lokacija": "Ljubljana, Podlipoglav"
    },
    {
        "id": 10128336,
        "link_do_podrobnosti": "http://www.bolha.com/macke-brez-rodovnika/ragdoll-mladicki-oglas-10128336",
        "ime": "Ragdoll mladički",
        "datum": "20. 10. 2022",
        "cena": 400,
        "opis": "Naše male prečudovite ragdoll kepice(mačkončki in mucike) iščejo dom, v katerem bodo sprejete kot družinski člani, se bodo razvajale in bo za njihove potrebe in razvade poskrbljeno 101%. V novi primeren dom bodo odšle opremljene z paketom vrhunske hrane, priboljški, igračkami... Mucke so samo notranje, navajene na mačji wc,redno razglistene, socializirane in zelo cartaste. Kontaktirajte nas samo resni in skrbni bodoci lastniki! 041825824 smo iz Celja",
        "lokacija": "Celje, Ljubečna"
    },
    {
        "id": 10128059,
        "link_do_podrobnosti": "http://www.bolha.com/macke-brez-rodovnika/maine-coon-mladicki-oglas-10128059",
        "ime": "MAINE COON mladicki..",
        "datum": "20. 10. 2022",
        "cena": 430,
        "opis": "Prečudovito leglo maine coon mladičkov. So že vet pregledani, razglisteni, cepljeni in čipirani.. Imajo pasuš. Prodajo se še te damice in en gospodič. Lahko za ljubljencka ali za vzrejo, stare leto dni. Vse inf..041 809218...",
        "lokacija": "Radlje ob Dravi, Radlje ob Dravi"
    },
    {
        "id": 10128021,
        "link_do_podrobnosti": "http://www.bolha.com/macke-podarim/mucki-oglas-10128021",
        "ime": "Mucki",
        "datum": "20. 10. 2022",
        "cena": 0,
        "opis": "Oddamo tri igrive mucke. 2xM - oranžen in oranžen-bel 1xŽ",
        "lokacija": "Šmarješke Toplice, Šmarješke Toplice"
    },
    {
        "id": 10127657,
        "link_do_podrobnosti": "http://www.bolha.com/macke-podarim/2-macja-mladica-podarim-oglas-10127657",
        "ime": "2 Mačja mladiča podarim",
        "datum": "20. 10. 2022",
        "cena": 0,
        "opis": "Podarim oba mačja mladiča skrbnim ljubiteljem. Čim prej. Oddam vsako posebej. Stari 3 mesece. Mačka in mladiča nista čipirana.",
        "lokacija": "Nova Gorica, Kromberk"
    },
    {
        "id": 10127271,
        "link_do_podrobnosti": "http://www.bolha.com/macke-z-rodovnikom/britanka-z-fife-slovenskim-rodovnikom-britanska-macka-britanke-oglas-10127271",
        "ime": "Britanka z Fife slovenskim rodovnikom, britanska mačka, britanke",
        "datum": "20. 10. 2022",
        "cena": "1.100",
        "opis": "Smo vzrejališče pasemskih britank Kiki cattery iz Celja, delujemo že 15 let pod okriljem Felinoloskega drustva Ljubljana 031 664 027 info@kikicattery.info vzrediteljica Nataša Vrečko. Vse nase mucke imajo opravljena vsa obvezna in priporocljive teste, kar pomeni, da so vzrejne mucke redno cepljene in veterinarsko oskrbovane, hranjene z surovim mesom ter kakovostno mačjo hrano. Vsi naši mladički so redno veterinarsko oskrbovani, hranjeni z surovim mesom ter kakovostno mačjo hrano in oskrbovani vsaj do 14 tedna starosti IN NE PREJ!!!. Zatorej imate v nadomestilo pasemskega mladička vključen strošek oskrbnine do 14 tedna starosti ,Fife rodovnik izdan pod okriljem Felinološkega društva Slovenije, potni list, čipiranje, DVAKRATNO trivalentno cepljenja , veterinarskega pregleda in veterinarskega POTRDILO v pisni obliki, in strošek kastracije/ sterilizacije. Trenutno imamo nova legla mladičkov pasemskih britank, v modri ,lila, čokoladni in modri bicolour barvi , rezervacije so odprti in jih sprejemamo tako za omenjena mladičke, kot za prihajajoča legla.. Vsem mladičkom bo pripadal Fife rodovnik, lastno veterinarsko potrdilo, potni list, čip, kastracija sterilizacija, dve cepljenji , Fife rodovnik in oskrbnina do vsaj 3,5 meseca starosti. Vabljeni, da nas pokličete na 031 664 027 in si rezervirate želenega. Spremljate nas lahko na spletni strani mačkarne WWW.KIKICATTERY.INFO ali na fb strani VZREJALIŠČE PASEMSKIH BRITANK KIKI CATTERY https://www.facebook.com/kikicattery.britanka in BRITANKA MLADIČKI IN ODRASLE PASEMSKE BRITANSKE MAČKE, kjer nas je že 4t članov. POZOR!!! Vidim, da se je DVORIŠNIH REJCEV, razpaslo v času korone, več, kot kdaj koli poprej. Vedite, da so TO NENADZOROVANE REJE oseb, ki v VEČINI nimajo nikakršnega predhodnega znanja o vzrediteljsvu in parjenju zivali glede na prenosljive bolezni, dovoljene barvne kombinacije parjenja in podobno....NE NASEDAJTE NA CENEJSE CENE, MUCKI SO PASEMSKI LE, ČE IMAJO TUDI ONI RODOVNIK!!! Kar pomeni predvsem ZDRAVO PASEMSKO MUCKO, genetsko pregledanih staršev ter prenos karakteristike videza in obnašanja mucka.",
        "lokacija": "Celje, Celje"
    },
    {
        "id": 10126146,
        "link_do_podrobnosti": "http://www.bolha.com/macke-podarim/mlade-mucke-oglas-10126146",
        "ime": "Mlade mucke",
        "datum": "19. 10. 2022",
        "cena": 0,
        "opis": "Nov dom isceta samcek in samicka, Linx in Lona. Stara sta cca 3 mesece, bila tretirana proti zajedalcem, drugace zdrava. Mucka sta bila najdena pri starosti 1 tedna in ju je posvojila domaca muca pri sorodnikih, ki ju pa niso mogli obdrzat. Mucka sta se nezaupljiva do tujcev ampak sem prepricana, da bi se z malo potrpljenja in ljubezni hitro privadila. Najraje bi ju dali skupaj, lahko pa tudi posamicno. Lahko ju tudi kam pripeljem, trenutno sta mucka pri nas na Zg.Velki. Moj kontakt: 041 906 699, gmail: nas.zivalski.svet@gmail.com",
        "lokacija": "Šentilj v Slovenskih goricah, Zgornja Velka"
    }
]